INSERT INTO matrices (id, name, size)
VALUES (1, 'ЮниЛайн', 21(2)),
       (2, 'ЮниЛайн', 21(5)),
       (3, 'ЮниЛайн', 21(6)),
       (4, 'ЮниЛайн', 23(2)),
       (5, 'ЮниЛайн', 23(4)),
       (6, 'ЮниЛайн', 23(5)),
       (7, 'ЮниЛайн', 25(2)),
       (8, 'ЮниЛайн', 26(1)),
       (9, 'ЮниЛайн', 26(?)),
       (10, 'ЮниЛайн', 28(3));
       (11, 'ЮниЛайн', 28(4));
       (12, 'ЮниЛайн', 28(?));
       (13, 'ЮниЛайн', 30(5));
       (14, 'ЮниЛайн', 30(6));
       (15, 'ЮниЛайн', 32(1));
       (16, 'ЮниЛайн', 32(2));
       (17, 'ЮниЛайн', 32(2));
       (18, 'ТиАра', 19(2));
       (19, 'ТиАра', 21(2));
       (20, 'ТиАра', 23(2));
       (21, 'ТиАра', 25(2));
       (22, 'ТиАра', 25(3));
       (23, 'Кольцо Трикуспидальное', 28);
       (24, 'Кольцо Трикуспидальное', 30);
       (25, 'Кольцо Трикуспидальное', 32);
       (26, 'Кольцо Трикуспидальное', 34);
       (27, 'Кольцо Трикуспидальное', 36);
       (28, 'Кольцо ЮниЛайн', 26);
       (29, 'Кольцо ЮниЛайн', 30);
       (30, 'Кольцо ЮниЛайн', 32);

